@extends(request()->route()->getController()->parentView)

@section("title", "Политика конфиденциальности")
@section("main")
  <h1>Политика конфиденциальности</h1>
  <p>
	Версия №1
	«27» сентября 2023 г. 
	ОБЩИЕ ПОЛОЖЕНИЯ
	1.1. Политика конфиденциальности (далее – Политика) публикуется Индивидуальный предприниматель Дагбаин Вероника Владимировна, ОГРНИП 324030000006551, ИНН 032312298441, место нахождения 670014, Республика Бурятия, г. Улан-Удэ, ул. 30-лет Победы, д. 65 (далее – Оператор) для информирования об осуществляемой Оператором политике в отношении обработки персональных данных пользователей приложения. Оператора – субъектов персональных данных (далее – Пользователь).
	1.2. Политика разработана и опубликована Оператором в соответствии с п. 2 ч. 1 ст. 18.1 Федерального закона от 27 июля 2006 г. № 152-ФЗ «О персональных данных» (далее – ФЗ «О персональных данных»).
	1.3. Политика разработана в целях реализации требований законодательства в области обработки и защиты персональных данных и направлена на обеспечение защиты прав и свобод человека и гражданина при обработке его персональных данных, в том числе защиты прав на неприкосновенность частной жизни, личной и семейной тайны.
	1.4. Политика содержит сведения, подлежащие раскрытию в соответствии с ч. 1 ст. 14 ФЗ «О персональных данных», является общедоступным документом и расположена по адресу: https://vladdcafe.ru/.
	1.5. Для поддержания в актуальном состоянии документов, определяющих политику Оператора в отношении обработки персональных данных, Оператор вправе в любой момент изменить настоящую Политику, опубликовав соответствующие изменения.
	ОСНОВНЫЕ ПОНЯТИЯ
	2.1. Автоматизированная обработка персональных данных – обработка персональных данных с помощью средств вычислительной техники.
	2.2. Блокирование персональных данных – временное прекращение обработки персональных данных (за исключением случаев, если обработка необходима для уточнения персональных данных).
	2.3. Информационная система персональных данных — совокупность содержащихся в базах данных персональных данных, и обеспечивающих их обработку информационных технологий и технических средств.
	2.4. Конфиденциальность персональных данных – обязанность Оператора и иных лиц, получивших доступ к персональным данным, не раскрывать третьим лицам и не распространять их без согласия субъекта персональных данных, если иное не предусмотрено федеральным законом.
	2.5. Обезличивание персональных данных — действия, в результате которых невозможно определить без использования дополнительной информации принадлежность персональных данных конкретному Пользователю или иному субъекту персональных данных.
	2.6. Обработка персональных данных – любое действие (операция) или совокупность действий (операций), совершаемых с использованием средств автоматизации или без использования таких средств с персональными данными, включая сбор, запись, систематизацию, накопление, хранение, уточнение (обновление, изменение), извлечение, использование, передачу (распространение, предоставление, доступ), обезличивание, блокирование, удаление, уничтожение персональных данных.
	2.7. Оператор персональных данных – самостоятельно или совместно с другими лицами организующее и (или) осуществляющее обработку персональных данных, а также определяющее цели обработки персональных данных, их состав, подлежащий обработке, действия (операции), совершаемые с персональными данными Пользователей.
	2.8. Персональные данные – любая информация, относящаяся к прямо или косвенно определенному, или определяемому физическому лицу (субъекту персональных данных).
	2.9. Пользователь – любой посетитель приложения – Смена сотрудника ВладД.
	2.10. Предоставление персональных данных – действия, направленные на раскрытие персональных данных определенному лицу или определенному кругу лиц.
	2.11. Распространение персональных данных – любые действия, направленные на раскрытие персональных данных неопределенному кругу лиц (передача персональных данных) или на ознакомление с персональными данными неограниченного круга лиц, в том числе обнародование персональных данных в средствах массовой информации, размещение в информационно-телекоммуникационных сетях или предоставление доступа к персональным данным каким-либо иным способом.
	2.12. Трансграничная передача персональных данных – передача персональных данных на территорию иностранного государства органу власти иностранного государства, иностранному физическому или иностранному юридическому лицу.
	2.13. Уничтожение персональных данных – любые действия, в результате которых персональные данные уничтожаются безвозвратно с невозможностью дальнейшего восстановления содержания персональных данных в информационной системе персональных данных и (или) результате которых уничтожаются материальные носители персональных данных.
	ПРАВА ПОЛЬЗОВАТЕЛЯ
	3.1. Пользователь имеет право:
	3.1.1. На получение персональных данных, относящихся к Пользователю, и информации, касающейся их обработки;
	3.1.2. На уточнение, блокирование или уничтожение его персональных данных в случае, если они являются неполными, устаревшими, неточными, незаконно полученными или не являются необходимыми для заявленной цели обработки;
	3.1.3. На отзыв данного им согласия на обработку персональных данных путем направления заявления на эл. адрес: kafe.vladd@mail.ru;
	3.1.4. На защиту своих прав и законных интересов, в том числе на возмещение убытков и компенсацию морального вреда в судебном порядке;
	3.1.5. На обжалование действий или бездействия Оператора в уполномоченный орган по защите прав субъектов персональных данных или в судебном порядке.
	ОСНОВАНИЯ ОБРАБОТКИ ПЕРСОНАЛЬНЫХ ДАННЫХ
	4.1 Оператор обрабатывает персональные данные на законной и справедливой основе для выполнения возложенных законодательством функций, полномочий и обязанностей, осуществления прав и законных интересов Оператора и Пользователя.
	4.2 Оператор получает персональные данные непосредственно от Пользователя и осуществляет их обработку исключительно с согласия Пользователя. Оператор получает персональные данные Пользователя при его в взаимодействии с отдельными функциями Приложения.
	ОБРАБОТКА ПЕРСОНАЛЬНЫХ ДАННЫХ ПОЛЬЗОВАТЕЛЕЙ
	5.1. Настоящая Политика устанавливает обязательства Оператора по неразглашению и обеспечению режима защиты конфиденциальности персональных данных, которые Пользователь предоставляет при использовании Приложения.
	5.2. Оператор обрабатывает персональные данные Пользователей в целях соблюдения норм законодательства РФ, а также с такой(-ими) целью(-ями) как:
	5.2.1. Информирование о новых товарах, услугах.
	5.2.2. Ведение рекламной деятельности.
	5.2.3. Осуществление деятельности в соответствии с учредительными документами.
	5.3.	Оператор	обрабатывает	персональные	данные	Пользователей	с	их	согласия, полученного путем проставления специальной отметки («галочки») в поле под формой сбора персональных данных, размещенной в Приложении.
	5.4. Категории персональных данных, которые Оператор собирает для достижения целей, указанных в пункте 5.2. Политики:
	5.4.1. Фамилия, имя, отчество.
	5.4.2. Адрес.
	5.4.3. Образование.
	5.4.4. Контактный телефон.
	5.4.5. Адрес электронной почты.
	5.4.6. Должность.
	5.4.7. Дата рождения.
	5.5.	Оператор	не	обрабатывает	специальные	категории	персональных	данных
	Пользователей.
	5.6.	Оператор	не	обрабатывает	биометрические	категории	персональных	данных
	Пользователей.
	5.7. Настоящая Политика применима только к информации, обрабатываемой в ходе использования Приложения. Оператор не контролирует и не несет ответственность за обработку информации сайтами и сервисами третьих лиц, на которые Пользователи могут перейти по ссылкам, доступным внутри Приложения.
	5.8.	Оператор	не проверяет достоверность персональных данных, предоставляемых Пользователем, и не имеет возможности оценивать его дееспособность. Однако Оператор исходит	из	того,	что	Пользователь	предоставляет	достоверные	и	достаточные персональные данные и поддерживают их в актуальном состоянии.
	УСЛОВИЯ ОБРАБОТКИ ПЕРСОНАЛЬНЫХ ДАННЫХ ПОЛЬЗОВАТЕЛЕЙ
	6.1. Обработка персональных данных Пользователей ограничена сроком достижения целей обработки.
	6.2. Оператор обрабатывает персональные данные Пользователей автоматизированным способом с использованием средств вычислительной техники, а также неавтоматизированным способом.
	6.3. Действия по обработке персональных данных включают сбор, запись, систематизацию, накопление, хранение, уточнение (обновление, изменение), извлечение, использование, передачу (распространение, предоставление, доступ), обезличивание, блокирование, удаление и уничтожение.
	6.4. В отношении персональных данных Пользователей сохраняется их конфиденциальность, кроме случаев добровольного предоставления Пользователями информации о себе для общего доступа неограниченному кругу лиц.
	6.5. Оператор вправе передать персональные данные Пользователя третьим лицам в следующих случаях:
	6.5.1. Пользователи выразили согласие на такие действия;
	6.5.2. Передача необходима для использования Пользователями определенных функций Приложения либо для исполнения определенного соглашения или договора;
	6.5.3. Передача предусмотрена российским или иным применимым законодательством в рамках установленной законодательством процедуры;
	6.5.4. Такая передача происходит в рамках продажи или иной передачи бизнеса (полностью или в части), при этом к приобретателю переходят все обязательства по соблюдению условий настоящей Политики применительно к полученным им персональным данным;
	6.5.5. В результате обработки персональных данных Пользователей путем их обезличивания получены обезличенные статистические данные, которые передаются третьему лицу для проведения исследований, выполнения работ или оказания услуг по поручению Оператора;
	6.5.6. Персональные данные Пользователей могут быть переданы уполномоченным органам государственной власти Российской Федерации по основаниям и в порядке, установленным действующим законодательством Российской Федерации.
	6.6. При обработке персональных данных Пользователей Оператор руководствуется:
	6.6.1. Федеральным законом от 27.07.2006 г. № 152-ФЗ «О персональных данных»;
	6.6.2. Постановлением Правительства Российской Федерации от 01.11.2012 г. № 1119 «Об утверждении требований к защите персональных данных при их обработке в информационных системах персональных данных»;
	6.6.3. Постановлением Правительства Российской Федерации от 15.09.2008 г. № 687 «Об утверждении Положением об особенностях обработки персональных данных, осуществляемой без использования средств автоматизации»;
	6.6.4. Приказом ФСТЭК России от 18 февраля 2013 г. № 21 «Об утверждении Состава и содержания организационных и технических мер по обеспечению безопасности персональных данных при их обработке в информационных системах персональных данных»;
	6.6.5 Приказом ФСБ России от 10.07.2014 № 378 «Об утверждении Состава и содержания организационных и технических мер по обеспечению безопасности персональных данных при их обработке в информационных системах персональных данных с использованием средств криптографической защиты информации, необходимых для выполнения установленных Правительством Российской Федерации требований к защите персональных данных для каждого из уровней защищенности».
	6.6.6. Оператор принимает необходимые организационные и технические меры для защиты персональных данных Пользователя от неправомерного или случайного доступа, уничтожения, изменения, блокирования, копирования, распространения, а также от иных неправомерных действий третьих лиц.
	6.6.7. Оператор совместно с Пользователем принимает все необходимые меры по предотвращению убытков или иных отрицательных последствий, вызванных утратой или разглашением персональных данных.
	ОБЯЗАТЕЛЬНОЕ ХРАНЕНИЕ ДАННЫХ
	7.1. Права Пользователей, предусмотренные настоящей Политикой, могут быть ограничены в соответствии с требованиями действующего законодательства. В частности, такие ограничения могут предусматривать обязанность Оператора сохранить измененную или удаленную Пользователями информацию на срок, установленный законодательством, и/или передать такую информацию в соответствии с законодательно установленной процедурой государственному органу.
	СВЕДЕНИЯ ОБ ОБЕСПЕЧЕНИИ БЕЗОПАСНОСТИ ПЕРСОНАЛЬНЫХ ДАННЫХ
	8.1. Оператор назначает ответственного за организацию обработки персональных данных для выполнения обязанностей̆, предусмотренных ФЗ «О персональных данных» и принятыми в соответствии с ним нормативными правовыми актами.
	8.2. Оператор применяет комплекс правовых, организационных и технических мер по обеспечению безопасности персональных данных для обеспечения конфиденциальности персональных данных и их защиты от неправомерных действий:
	8.2.1. Устанавливает правила доступа к персональным данным, обрабатываемым в информационной̆ системе Оператора, а также обеспечивает регистрацию и учёт всех действий с ними;
	8.2.2. Производит оценку вреда, который может быть причинен Пользователям в случае нарушения ФЗ «О персональных данных»;
	8.2.3. Производит определение угроз безопасности персональных данных при их обработке в информационной системе Оператора;
	8.2.4. Применяет организационные и технические меры и использует средства защиты информации, необходимые для достижения установленного уровня защищенности персональных данных;
	8.2.5. Осуществляет обнаружение фактов несанкционированного доступа к персональным данным и принимает меры по реагированию, включая восстановление персональных данных, модифицированных или уничтоженных вследствие несанкционированного доступа к ним;
	8.2.6. Производит оценку эффективности принимаемых мер по обеспечению безопасности персональных данных до ввода в эксплуатацию информационной системы Оператора;
	8.2.7. Осуществляет внутренний контроль соответствия обработки персональных данных ФЗ «О персональных данных», принятым в соответствии с ним нормативным правовым актам, требованиям к защите персональных данных, Политике, Положению и иным локальным актам, включающий контроль за принимаемыми мерами по обеспечению безопасности персональных данных и их уровня защищенности при обработке в информационной системе Оператора.
	СВЕДЕНИЯ ОБ ОПЕРАТОРЕ
	9.1. База данных, содержащая персональные данные Пользователей – граждан Российской Федерации, находится на территории Российской Федерации.
	9.2. Для реализации своих прав и законных интересов Пользователи имеют право обратиться к Оператору, направив запрос лично или с помощью представителя по адресу, указанному в пункте 1.1. Политики либо на адрес электронной почты, указанный в приложении. Запрос должен содержать сведения, указанные в ч. 3 ст. 14 ФЗ «О персональных данных».
	ТЕХНОЛОГИЯ “COOKIE”, ИСПОЛЬЗУЕМЫЕ КОМПАНИЕЙ В ПРИЛОЖЕНИИ
	10.1. Компания вправе использовать технологию «cookie» для сохранения информации об ip-адресе Посетителей и Пользователей Приложения. «Cookie» не используются для сохранения конфиденциальной информации о Посетителях и Пользователях Приложения, и не направлены на установление личности Посетителя и Пользователей Приложения. Вся информация, которая собирается и анализируется, анонимна.
	10.2. Использование технологии «cookie» представляет собой размещение В ПРИЛОЖЕНИИ определенного набора символов (знаков), которые сохраняются на компьютере (далее “устройство”, с которого был выполнен вход в Приложение) Посетителей и Пользователей Приложения, при доступе к определенным местам Приложения.
	10.3. Цели применения Компанией технологии «cookie»:
	10.3.1. аналитическая деятельность по исследованию предпочтений Посетителей и Пользователей Приложения;
	10.3.2. статистика по активности Посетителей и Пользователей в Приложении;
	10.3.3. повышение производительности и эффективности Приложения;
	10.3.4. аналитика и исправление ошибок Приложения, улучшение работы всех ресурсов Приложения;
	10.3.5. безопасность и целостность ресурсов Приложения.
	10.3.6. показ рекламных объявлений наших сервисов на сторонних сайтах.
	Указанное согласие дано на срок 5 лет, а в случае его отзыва обработка моих персональных данных должна быть прекращена Компанией и/или третьими лицами и данные уничтожены при условии расторжения Договора, но в любом случае не позднее 1 (одного) года с даты прекращения действия Договора.
  </p>
@endsection
